import React from 'react';

import Layout from '../components/Layout';

const IndexPage = () => (
  <Layout>
	<div id="main">
		<div className="inner">
			<h1>掲載希望・お問い合わせ</h1>
					<h2>掲載希望</h2>
					<p>当サイトへのテイクアウト情報等をご希望の店舗様は、以下の申し込みページよりお申し込みください。</p>
					<p>なお、掲載に関して、料金等をいただくことは一切ございませんのでご安心ください。</p>
					<p>お申し込みは、<b>店舗運営者の方のみ可能です、第三者からのお申込みは一切受け付けておりません。</b></p>
					<p><b><a href="リンク先のＵＲＬ">情報掲載お申し込みページ</a></b></p>
					<h2>お問い合わせ</h2>
					当サイトのお問い合わせにつきましては、同一の運営者により運営されている、地域情報サイト市原市情報センターのお問合せフォームよりお問い合わせください。
					なお、<b>お問い合わせの際には必ずテイクアウトいちはらに関する問い合わせであることを明記してください。</b>
					<p><b><a href="https://ichihara.nicolas.love/%e3%81%8a%e5%95%8f%e3%81%84%e5%90%88%e3%82%8f%e3%81%9b/">地域情報サイト市原市情報センターお問合せフォーム</a></b></p>
		</div>
	</div>

  </Layout>
);

export default IndexPage;
